Repository: CPS-IT/TYPO3-tc_beuser
Catalog: Resources/Private/Language/*.locallangFilemountsView.xlf
Languages: de

# create-filemount
source: Create new filemount
de: Einen neuen Filemount anlegen

# delete
source: Delete record (!)
de: Datensatz löschen (!)

# error-path
source: Path exists
de: Pfad existiert

# filemount-msg
source: The path is relative to fileadmin
de: Der Pfad ist relativ zum fileadmin

# hide
source: Hide record
de: Datensatz verbergen

source: List filemounts
de: Filemounts auflisten

source: Search filemount:
de: Filemount suchen:

# showInfo
source: Display Information
de: Informationen anzeigen

# title
source: Filemounts View
de: Filemounts Übersicht

# unHide
source: Un-hide record
de: Datensatz nicht verbergen
