Repository: CPS-IT/TYPO3-tc_beuser
Catalog: Resources/Private/Language/*.locallangOverview.xlf
Languages: de

source: Analyze
de: Analysieren

# overview-groups
source: Group Overview
de: Gruppen Übersicht

# overview-users
source: User Overview
de: Benutzer Übersicht

# search-group
source: Search a group
de: Eine Gruppe suchen

# search-user
source: Search a user
de: Ein Benutzer suchen

# select-group
source: Select a group
de: Eine Gruppe auswählen

# select-user
source: Select a user
de: Ein Benutzer auswählen

# showCol-description
source: Description
de: Beschreibung

# showCol-explicitallowdeny
source: Explicit Allow/Deny
de: Explizit erlaubt/verboten

# showCol-groups
source: Groups
de: Gruppen

# showCol-limittolanguages
source: Limit to languages
de: Sprachenbeschränkung

# showCol-members
source: Members
de: Mitglieder

# showCol-modifytables
source: Modify tables
de: Tabellen (modify)

# showCol-modules
source: Modules
de: Module

# showCol-nonexcludefields
source: Non-exclude fields
de: Erlaubte Excludefelder

# showCol-pagetypes
source: Page types access
de: Seiten Typen

# showCol-selecttables
source: Select tables
de: Tabellen (listing)

# showCol-workspacememship
source: Workspace membership
de: Workspace Mitgliedschaft

# showCol-workspaceperms
source: Workspace permissions
de: Workspace Zugriff

# showInfo
source: Display Information
de: Informationen anzeigen
